<!DOCTYPE HTML>
<html>
<head>
<title>就诊手册</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta name="viewport"
	content="width=device-width, initial-scale=1, maximum-scale=1">

<script src="${resource(dir:'js',file:'jquery-1.9.0.min.js') }" type="text/javascript"></script>

<link href="${resource(dir:'css',file:'patient.css') }" type="text/css" rel="stylesheet"/>

</head>

<body>
	<div id="container">
	    <div class="t_top">
	        <h3>卫生服务中心 - 就诊指南</h3>
	    </div>
		
		<div><h2 style="color:#3e901c">就诊手册</h2></div>
             <div class="NewsContent">
		                 <DIV>1、中心概况<BR>
							 2、门诊服务时间<BR>
							 3、中心就诊须知<BR>
							 4、服务站就诊须知<BR>
							 5、公共卫生服务简介<BR>
							 附件一：检验项目<BR>
							 附件二：检查项目<BR>
							 附件三：康复理疗项目简介<BR>
							 附件四：各服务站（团队）信息一览表<BR>
							 附件五：家庭病床服务<BR>
							 附件六：家庭医生制简介
					     </DIV>
					<DIV>&nbsp;</DIV>
					
				<DIV><STRONG>中心概况</STRONG>&nbsp;&nbsp;&nbsp;&nbsp; <BR>
					本中心位于徐汇区宾阳路38号，毗邻漕河泾南站商务开发区，辖区内有铁路上海南站、上海南站长途客运站、光大会展中心、漕溪公园等标志性建筑，是上海通往南方各省市的重要交通枢纽之一；中心服务范围5.26平方公里，下辖30个居委，常住人口数9.7万，户籍人口数6.9万，设有冠生园、东荡、东泉、华富、漕溪新村5个社区卫生服务站，建立6支全科团队；中心房屋面积8410平方米，卫技人员数94人，执业医师数53人。本中心目前已创建成为全国中医药特色示范社区卫生服务中心，四楼浓郁的中式装修进一步营造了中医传统文化氛围。而在内涵建设上，扎实发展中医康复特色，整合中医科室，优化针灸、中药、理疗、微创、康复等治疗手段，重点发展颈肩腰腿痛、脑卒中、肿瘤等预防、康复、治疗和临终关怀及小针刀微创技术，大力推广中医适宜技术，建设以多病种综合康复和传统疗法治疗等为中医特色的中医诊疗体系，培育有特色、有成果的中医重点科室和特色科室，同时推进在&ldquo;中医治未病&rdquo;理念指导下的健康管理。<BR>
					本中心全体医务人员将竭诚为您提供优质便捷的医疗服务与健康指导，为您的健康保驾护航！</DIV>
					<DIV>&nbsp;</DIV>
				
					
				<DIV><STRONG>服务时间<BR>
					</STRONG>1、&nbsp;门诊时间：<BR>
					中心：周一~周五&nbsp; 8:00~11:30&nbsp; 13:30~17:00<BR>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 周六、周日&nbsp;&nbsp; 8:00~11:30<BR>
					服务站：周一~周五&nbsp; 8:00~11:30<BR>
					2、&nbsp;静脉抽血时间：<BR>
					中心：周一~周五&nbsp; 7:30~8:30<BR>
					服务站：周一~周五&nbsp; 8:00~8:30<BR>
					3、&nbsp;上门（提前预约时间）<BR>
					中心：健康e站内中心团队<BR>
					服务站：各站点团队长、出诊护士处<BR>
					4、&nbsp;服务站公共卫生服务：周一~周五 13:30~16:30<BR>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 周六：8:00~11:30<BR>
					5、&nbsp;心理咨询（中心）&nbsp; 周二：13:30~16：00<BR>
					6、&nbsp;儿童计划免疫门诊（中心）&nbsp; 周一~周五&nbsp; 8:00~11:30<BR>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 儿童计划免疫咨询（中心）&nbsp; 周一~周五 13:30~17:00<BR>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 电话：54113581&mdash;8112<BR>
					7、&nbsp;儿童保健门诊（中心）&nbsp; 周一~周二&nbsp; 8:00~11:30<BR>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 周四~周五&nbsp; 8:00~11:30<BR>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 电话：54113581&mdash;8115<BR>
					8、&nbsp;成人计划免疫门诊（中心）&nbsp; 周二&nbsp; 13:30~17:00</DIV>
					<DIV>&nbsp;</DIV>
				
					
			   <DIV><STRONG>中心就诊须知<BR>
					</STRONG>1、就诊请先到门诊预检服务台，由预检护士为您测体温及咨询服务，并根据您的病情引导您挂号就医。<BR>
					2、初次就诊，请至挂号、收费窗口挂号，并出示相关的证件（医疗保险卡、社会保障卡、离休干部医疗保险卡、慈善医疗卡、社会帮困卡等）；自费病人请根据病卡的要求填写姓名、地址等项目，如有困难，可由预检护士代为填写。医保患者复诊可在自助挂号机或收费处挂号。<BR>
					3、挂号后请持挂号单及病历卡按照科室设置指标牌至相应科室就诊、检查、治疗、付费和配药。<BR>
					4、就诊后请妥善保管好您的医疗保险卡等相关证件和病历卡，下次复诊时仍请带齐相关资料（包括外院检查治疗单，供医师参考）。<BR>
					5、根据上级卫生主管部门相关文件规定：药品配回后不得退换；处方当日内有效，特殊情况需延长的由接诊医生注明期限并签名，但最长不超过3天；青霉素类药物（包括口服制剂）需皮试阴性后才能配药；肌肉注射时请出具注射单；中心不接受外院配制的青霉素、生物制品、血制品等；病假单需至预检服务台盖章后方为有效。 <BR>
					6、为确保医疗安全，原则上经静脉治疗的患者应在原就诊医院进行，若病情需要，患者可至本中心就诊，由本中心提供治疗所需的药品和注射液。 <BR>
					7、城镇居保病人需转诊上级医院，先挂号就诊，由医生根据病情开具转诊单，再到收费处办理转诊信息上传。<BR>
					8、办理家庭病床请至中心团队（一楼健康e站内）联系相应的建床事宜。<BR>
					9、经医师诊断，需住院治疗的病人，凭医师开具的住院单及相关证件、病历卡等至三楼病区护士长处联系住院事宜。</DIV>
					<DIV>&nbsp;</DIV>
					
			  <DIV><STRONG>服务站就诊须知<BR>
					</STRONG>1、服务站门诊（包括中医、针灸）<BR>
					1）首次就诊请先到收费处挂号，然后选医生排队等候。<BR>
					2）复诊可直接到医生处排队等候。<BR>
					　　候诊流程：将病史记录册放在医生处排队，候诊区等候，听到叫名字后就诊（为了提高医生看诊的质量、速度及保护病人隐私，请勿围诊）。<BR>
					过号后就诊流程：过号患者记录册另行排队，过号者回来后优先就诊（一个过号，一个正常排队交错），如过号者为多人同时回来就诊，按顺序叫号。<BR>
					３）收费取药：冠生园、东荡、东泉当场在该站点收费、取药。<BR>
					４）华富、新村到药房取药时，将医保卡及押金留下，下午3:00以后到服务站取回医保卡及发票（预付款多退少补）。<BR>
					5）根据《处方管理办法》规定：药品配回后不得退换；处方当日内有效，特殊情况需延长的由接诊医生注明期限并签名，但最长不超过3天。 <BR>
					6）为确保医疗安全，服务站不提供和（或）使用抗生素补液,、生物制剂、血制品等可能造成严重过敏反应的药品。<BR>
					2、化验检查：<BR>
					１）服务站医生处开单后收费（一个月内有效）。<BR>
					２）血常规、尿常规收费后，带好发票和医保卡在门诊工作时间随时检查，东荡、冠生园在该站点检查并当场出报告，东泉、华富、新村服务站需与治疗室护士预约进行检查，标本将统一送中心检验，2～3天后在服务站取回报告。<BR>
					3）电子血糖收费后，带好发票和医保卡在门诊工作时间随时检查，当场出报告。<BR>
					4）静脉血液检查收费后，带好发票和医保卡于周一~周五&nbsp; 8:00~8:30在服务站抽血化验。<BR>
					常规生化检查３天后可取报告，东荡、冠生园站在化验室领取，东泉、华富、新村服务站在护士处取领取。<BR>
					特殊化验取报告时间请咨询检验人员。　<BR>
					5）化验具体内容详见（附件一）<BR>
					3、Hp呼气、心电图、超声、X摄片检查：<BR>
					1）&nbsp; 服务站医生处开单后收费。<BR>
					2)&nbsp;&nbsp; 心电图、B超、X摄片收费后，带好发票和医保卡　<BR>
					周一~周五&nbsp; 8:00~11:30&nbsp;&nbsp; 13:30~16:30 <BR>
					中心（宾阳路３８号）检查　当场取报告<BR>
					3)&nbsp;　心超、四肢血管彩超、Holter、Hp呼气需预约<BR>
					　电话：54113581-8220<BR>
					4）检查具体内容详见（附件二）<BR>
					4、康复理疗治疗流程：<BR>
					1）服务站医生处开具治疗卡，收费并盖章<BR>
					2）凭盖过收费章的治疗卡治疗：<BR>
					脑循环仪、红外线治疗仪、微波治疗仪在服务站治疗<BR>
					其他项目需在中心（宾阳路38号）治疗<BR>
					3）康复理疗适应症详见（附件三）<BR>
					5、上门流程：<BR>
					提前3天到所属团队服务站就诊，预约时间并收费（上门费15元/次，需自费），医生将按时上门。<BR>
					各团队所管辖居委及服务站的地址、电话　详见（附件四）<BR>
					6、咨询：周一~周五 13:30~16:30 周六：8:00~11:30<BR>
					7、家床流程：<BR>
					门诊时间带好医保卡及病史资料到所属团队服务站医生处申请，如符合建床条件，可预约上门时间，医生开具建床通知单并到收费处办理建床手续。<BR>
					　&nbsp; 建立家床指征、家床服务内容详见（附件五）<BR>
					8、关于接受外院注射单的规定<BR>
					患者本人和家属带好医保卡、病史记录册及开药医院的病史记录及注射证明单，在门诊时间到服务站医生处审核，如可以应用，本人和家属均须签署《外院药品应用责任承担承诺书》，医生转本中心注射证明单，收取注射费后治疗，要求家属全程陪护。<BR>
					9、家庭医生签约：带好全家人身份证号码　周一~周五&nbsp; 8:00~1７：00，周六 8:00~11:30 到所属团队签约<BR>
					家庭医生服务内容 详见（附件六）<BR>
					10、各服务站计划生育、妇幼咨询及避孕药具免费领取时间<BR>
					周四 13:30~16:30 <BR>
					11、孕妇建卡及产后访视：<BR>
					孕妇本人带好身份证，户口簿（本市）或居住证（外地），结婚证先到居住地居委会计划生育干部处登记，然后到本中心（宾阳路38号）计划生育指导门诊（二楼①号诊室）建卡。<BR>
					产后1个月，相关医生会主动联系，预约访视。</DIV>
					<DIV>&nbsp;</DIV>
				
					
				<DIV><BR><STRONG>公共卫生服务简介<BR>
					</STRONG>1、户籍六关爱人群服务（离休干部、80岁以上老人、有残疾证的残疾人、华侨）。根据街道的下发的名单，所属团队工作人员与居民联系建立档案，定期访视。<BR>
					2、高血压、糖尿病患者服务：<BR>
					团队医生根据就诊记录或健康档案建立管理卡，定期门诊或电话随访。对于有需求的居民（包括非户籍人口及长住外地居民），可带好身份证到所属团队建立管理卡，享受各项定期随访服务。<BR>
					３、心脑血管、传染病、肿瘤及精神疾病患者服务：<BR>
					心脑血管、传染病、肿瘤及精神疾病患者在二、三级医院确诊后，信息将会转到社区卫生服务中心的相关团队，由团队工作人员联系后建立管理卡，定期随访。<BR>
					为了帮助这些重点疾病患者更好的持续治疗及康复，以及国家更好地掌握这些重点疾病的情况，这项工作是十分必要的，也是必须要做好的。本中心医务人员都是经过重点疾病管理访视培训的专业人员，将会注重患者的隐私保密及保护性隐瞒工作技巧，衷心希望得到各位患者及家属的支持配合。<BR>
					4、健康教育：<BR>
					1）定期在各居委会组织健康讲座，具体内容及时间详见居委会公告与通知。<BR>
					2）不定期组织专家讲座、义务咨询等活动。<BR>
					5、健康体检：<BR>
					65岁以上居民每2年一次免费体检，具体时间、检查项目会由居委会下发通知。</DIV>
					<DIV>&nbsp;</DIV>
			
					
			<DIV><STRONG>附件一：检验项目<BR>
					</STRONG>血常规&nbsp; 尿常规&nbsp; 大便常规+隐血 <BR>
					肝功能&nbsp; 肾功能&nbsp; 血粘度 <BR>
					电解质&nbsp; 血钙&nbsp; 血脂&nbsp; 血糖&nbsp; 电子血糖<BR>
					糖化血红蛋白&nbsp;&nbsp; 抗&ldquo;O&rdquo;&nbsp; 血沉&nbsp; 类风湿因子 <BR>
					甲胎蛋白（AFP）&nbsp; CEA&nbsp;&nbsp;&nbsp;&nbsp; <BR>
					血同型半胱氨酸(HCY)&nbsp;&nbsp;&nbsp; 心肌酶谱<BR>
					AMA&mdash;M2&nbsp; (肝病早期筛查)<BR>
					血清肌酸激酶-MB同工酶&nbsp;&nbsp; （他汀类药物副反应筛查）<BR>
					甲状腺功能&nbsp; 胰岛素测定&nbsp;&nbsp; C肽<BR>
					CA-199（消化道肿痛）<BR>
					CA-125（卵巢肿瘤）&nbsp;&nbsp;&nbsp; <BR>
					CA-153（乳腺肿瘤） <BR>
					PSA&nbsp;&nbsp; FPSA（前列腺肿瘤）<BR>
					免疫功能 （金水宝用药指征） <BR>
					B型钠尿肽前体PRO-BNP测定 （心脏功能评定）<BR>
					血幽门螺杆菌快速检测(HP)</DIV>
					<DIV>&nbsp;</DIV>
				
			 <DIV><STRONG>附件二：检查项目<BR>
					</STRONG>尿微球蛋白&nbsp; 甲状腺彩超&nbsp;&nbsp; 乳腺彩超；<BR>
					心脏彩超(需预约)&nbsp;&nbsp; 左心功能测定<BR>
					彩超：腹部(肝胆胰脾），胸部（胸腔纵隔），泌尿系，妇科（含子宫附件膀胱及周围组织），男性生殖(含睾丸附睾输精管精索、前列腺)，<BR>
					双涎腺及颈部淋巴结，上肢或下肢软组织淋巴结，体表包块、外周浅表淋巴结。<BR>
					血管彩超（需预约）：颈部血管（颈动脉斑块），腹部大血管，双肾及肾血管，四肢血管。&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>
					脑血流图，骨密度（超声）<BR>
					14碳呼气试验(幽门螺杆菌HP)<BR>
					心电图&nbsp;&nbsp;&nbsp; Holter（24小时心电图）<BR>
					24小时动态血压监测<BR>
					X摄片（胸部、腹部、颈胸腰椎、关节四肢、鼻窦、牙齿等）</DIV>
					<DIV>注：预约电话：54113581或54113582转8220<BR>
					服务站开单，中心（宾阳路38号）检查，当场取报告</DIV>
					<DIV>&nbsp;</DIV>
				
			<DIV><STRONG>附件三：康复理疗项目简介</STRONG></DIV>
					<DIV>一、电（波）疗<BR>
					本中心主要设备包括：低频电疗仪、中频电疗仪、高频电疗仪、脑循环治疗仪、生物反馈治疗仪。<BR>
					1、低频治疗仪：这种电流具有强刺激作用。 可适用于废用性肌萎缩、神经功能丧失等疾患。 <BR>
					2、中频治疗仪： <BR>
					1）干扰电疗法：可治疗局部血循环障碍性疾病，如缺血性肌痉挛；周围神经疾病，如神经痛、神经炎、周围神经损伤或炎症引起的神经麻痹和肌肉萎缩等。 <BR>
					2) 等幅中频正弦电疗法：可治疗肌肉韧带关节的劳损、挫伤、关节炎、肩周炎、骨关节炎、肱骨外上髁炎、风湿性关节炎等。 <BR>
					3、脑循环仪：使用一定的频率刺激脑神经系统，增加脑部血液循环，提高脑部供氧。临床多用于眩晕、失眠、脑缺氧、脑供血不足及脑卒中后遗症。<BR>
					4、生物反馈治疗仪：主要是将生物反馈技术与电刺激的方法相结合，通过电刺激引引起的肌电信号，挽救和恢复受损的神经元，临床多用于脑卒中后偏瘫（I II III）及外伤性神经损伤的治疗。<BR>
					5、高频治疗仪： <BR>
					1）超短波疗法：常用于炎症、组织损伤等。 <BR>
					2）微波治疗仪：临床多用于血液循环的加强、营养代谢提高、促进水肿及炎症吸收、镇痛等作用。<BR>
					禁忌症：恶性肿瘤局部、高热、昏迷、出血倾向、颈动脉窦处、孕妇腰腹部、急性化脓性炎症、急性湿疹、局部皮肤破损、局部金属异物、心脏起搏器及其周围、对直流电过敏、对拟导入药物过敏者及认知障碍者等。</DIV>
					<DIV>二、 光&nbsp; 疗<BR>
					本中心主要设备包括：红外线治疗仪、紫外线治疗仪、激光治疗仪。<BR>
					1、红外线治疗仪：利用红外线治疗疾病的方法，临床多适用于表面干燥、改善局部血液循环，促进肿胀消退等，多见于组织挫伤、淤血、风湿性关节炎、神经根炎、多发性末梢神经炎、痉挛性麻痹、周围神经损伤等。 <BR>
					2、紫外线治疗仪：利用紫外线局部照射法、全身照射法加强局部血液循环，增加抗感染能力，适用于各种局部炎症、皮疹类和神经痛、体弱及敏感性高者等。<BR>
					3、激光治疗仪：既是电磁波，又是粒子流，一般可采取&ldquo;穴位&rdquo;或&ldquo;扩照&rdquo;法，常适用于增强深部组织代谢、调节机体免疫力、促进溃疡和伤口炎症愈合、加速骨折后愈合，调节内分泌以及镇痛作用。<BR>
					禁忌症：恶性肿瘤、活动出血、活动性结合、心肺肝肾衰竭、急性湿疹、红斑狼疮、日光性皮炎、皮肤癌、血小板减少性紫癜、光过敏症等。<BR>
					三、传导（热）疗<BR>
					本中心主要设备包括：药透治疗仪、蜡疗仪。<BR>
					1、透药熏蒸治疗仪 ： 将药物质作为介质通过电极片传到至身体指定部位，适用于各种机体炎症、骨关节病变、坐骨神经痛、冻伤、扭挫伤达到治疗作用的方法。 <BR>
					禁忌症：危重病人、过敏性体制病人、活动性肺结核、出血倾向、治疗部位有金属异物、局部皮肤破损、心脏起搏器等。<BR>
					2、蜡疗仪 ： 以加热熔解的医用蜡为温热介质，涂敷于患部，将热能传人人体，适用于各种炎症、冻伤、扭挫以达到治疗目的的方法。 <BR>
					禁忌症：恶性肿瘤局部、高热、急性炎症、急性损伤、皮肤感染、出血倾向、开放性伤口。<BR>
					中心运动治疗区<BR>
					一、&nbsp;力学牵引治疗<BR>
					本中心主要设备包括：颈椎牵引仪、腰椎牵引仪、空气压力治疗仪、CPM治疗仪、功率自行车、电动起立床、站立架、股四头肌训练椅、平衡杠楼梯、踝关节矫正板等。<BR>
					1、劲椎牵引仪：我科配备的三维牵引设备采用电脑控制 精准控制牵引部位、角度与牵引力 适用于劲椎关节畸形、突出等疾病的治疗。<BR>
					禁忌症：颈椎肿瘤、结核，椎体融合术后，重型椎管狭窄，局部感染，下颌关节炎，颈椎严重畸形等。<BR>
					2、腰椎牵引仪：采用电脑控制精准控制腰部牵引，用于腰椎关节畸形、突出等疾病的牵引治疗。<BR>
					禁忌症：严重的骨质疏松，严重的压迫神经等。<BR>
					2、空气压力治疗仪：主要通过空气压力模式，多用于脑卒中后&ldquo;肩手综合症&rdquo;或因肢体循环不畅引起的水肿，下肢静脉曲张。 <BR>
					3 、CPM治疗仪：以等速运动的方式，使患者被动运动，增加肌力、扩大关节活动范围的一种治疗方式。<BR>
					4、功率自行车：以主动运动为主，提高患者下肢肌力、协调能力的有氧抗阻运动，一般用于提高患者下肢肌力，提高患者心肺功能的运动疗法。<BR>
					5、电动起立床：主要用于站立训练，从0-90度之间任一倾斜度的训练，临床主要用于恢复期的骨折、偏瘫、脊髓损伤患者，是患者从不能站立到可使用站立架的过渡使用仪器，可预防因站立功能障碍所导致的并发症。<BR>
					6、站立架：是一种训练患者站立功能的装置，用于偏瘫、脊髓损伤后患者站立使用，以便人体予以固定保持站立位，可预防和改善患者因长期卧床而引起的骨质疏松、褥疮、心肺功能降低等并发症。<BR>
					7、 股四头肌训练椅：坐位平衡的患者，以训练膝关节屈伸为主的运动，从而达到提高下肢屈伸肌群肌力的目的。<BR>
					8、 平衡杠楼梯：在训练师的指导下肢，用于训练患者的肌力训练、关节活动训练、平衡能力训练等。多用于脑卒中、外伤引起的肢体偏瘫或下肢运动障碍。<BR>
					9、 踝关节矫正板：多用于偏瘫或者踝关节肌肉控制异常，可起到不同的矫正作用，常用于足下垂、足内翻、足外翻等。<BR>
					二、运动治疗项目<BR>
					1、关节松动术：多用于偏瘫、外伤后关节僵硬、挛缩及活动度下降。<BR>
					2、 肌力训练：多用于骨折后恢复期、脑卒中、脑外伤后肢体偏瘫后肌力3级以上患者。<BR>
					3、平衡训练：多用于骨折后恢复期、脑卒中、脑外伤后肢体偏瘫引起的肢体平衡能力下降。<BR>
					4、 步态训练：多用于骨折后恢复期、脑卒中、脑外伤后肢体偏瘫训练。</DIV>
					<DIV>中心言语、吞咽障碍治疗项目<BR>
					１、言语训练：以一对一的形式，针对构音器官的反复刺激和构音练习，主要针对脑卒中、脑外伤后引起的失语，早期干预和训练所进行的治疗。<BR>
					２、吞咽功能训练：以一对一的形式，通过增强口面部肌群运动、舌体运动和下颌骨的张合运动、 咽部冷刺激、空吞咽训练、呼吸功能等训练的治疗方法，主要针对脑卒中、脑外伤后引起的流涎、吞咽困难患者。</DIV>
					<DIV>作业治疗<BR>
					１、中心主要器械包括：手指肌力训练桌、上肢功率车、腕关节旋转训练器，作业训练器，认知图形、插板等。<BR>
					2、主要用于日常生活能力的训练，关节活动训练，手指精细动作训练，肌力增强训练，耐力训练和认知功能训练等患者。帮助患者进行上肢、手、眼能力训练，手指的精细动作训练，以达到生活自理，生存质量的提高。<BR>
					3、作业疗法的适应证是十分广泛的。内科和老年病方面（脑血管意外的遗症、关节疾患、老年性认知功能减退）；骨科方面（ 骨关节损伤后遗症，手外伤、截肢后、脊髓损伤、周围神经损伤）；儿科方面（肢体残疾、发育缺陷、学习困难或残疾、类风湿性关节炎）等等。</DIV>
					<DIV>传统中医康复<BR>
					1. 中药外治<BR>
					采用中药熨烫 中药外敷 中药穴位贴敷及中药全身熏蒸等多种中药外治疗法 不仅在风湿 类风湿 颈腰椎疾病 骨关节损伤等疾病的治疗方面疗效确切 而且在亚健康调理方面也凸显出中医特色及专科特长 <BR>
					2. 中医针灸与按摩<BR>
					在中医基础理论指导下 我科始终坚持继承与创新相结合的发展思路 大力开展中医传统疗法 其中特色整脊疗法 传统针刺疗法 系列灸疗等逐渐形成了自身的特色效应 </DIV>
					<DIV>&nbsp;</DIV>
					<DIV>&nbsp;</DIV>
			<DIV><STRONG>附件四：各服务站（团队）信息一览表<BR>
					</STRONG>站点&nbsp;管辖居委&nbsp;地址&nbsp;联系电话&nbsp;全科医生&nbsp;防保人员&nbsp;护士&nbsp;中医医生<BR>
					冠生园&nbsp;康健路&nbsp;冠生园路230弄59号&nbsp;54641863&nbsp;姜哲方*&nbsp;王蒙&nbsp;薛月萍&nbsp;杨鸿珠<BR>
					&nbsp;西街&nbsp;&nbsp;&nbsp;杨莉娜&nbsp;　&nbsp;王莉&nbsp;　<BR>
					&nbsp;习勤&nbsp;&nbsp;&nbsp;汲中&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;薛家宅&nbsp;&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;中海馨园&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;月河&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;冠生园路&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;梓树园&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					中心&nbsp;九弄&nbsp;宾阳路38号&nbsp;34140101&nbsp;苏海*&nbsp;薛德国&nbsp;周菊红&nbsp;　<BR>
					&nbsp;科苑&nbsp;&nbsp;&nbsp;杭华&nbsp;　&nbsp;王海&nbsp;　<BR>
					&nbsp;宾阳路&nbsp;&nbsp;&nbsp;姚明玲&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;嘉萱苑&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					新村&nbsp;南二&nbsp;漕东支路111弄1号101室&nbsp;34240637&nbsp;刘锋*&nbsp;陈埕&nbsp;郑吉颖&nbsp;段立峰<BR>
					&nbsp;漕东&nbsp;&nbsp;&nbsp;&nbsp;　&nbsp;高芳芳&nbsp;　<BR>
					&nbsp;龙漕&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;凯翔&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;宏润花园&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;金谷园&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					华富&nbsp;华富&nbsp;龙华西路315弄20号&nbsp;54590240&nbsp;施学忠*&nbsp;黄绮萍&nbsp;刘文娟&nbsp;王松<BR>
					&nbsp;佳友&nbsp;&nbsp;&nbsp;胡立一&nbsp;　&nbsp;庄萍&nbsp;　<BR>
					&nbsp;南一&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;漕溪四村&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					东荡&nbsp;东荡&nbsp;石龙路898号&nbsp;54364214&nbsp;郭静*&nbsp;陈立新&nbsp;陈群&nbsp;钱蔚丽<BR>
					&nbsp;正南花苑&nbsp;&nbsp;&nbsp;沈宏文&nbsp;　&nbsp;钱旻菁&nbsp;　<BR>
					&nbsp;罗城&nbsp;&nbsp;&nbsp;李凤丹&nbsp;　&nbsp;　&nbsp;　<BR>
					&nbsp;金牛&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　<BR>
					东泉&nbsp;东泉路&nbsp;东泉路64弄10号&nbsp;54111020&nbsp;毛秋灵*&nbsp;杨美蓉&nbsp;谭迎春&nbsp;毛海梅<BR>
					&nbsp;张家园&nbsp;&nbsp;&nbsp;陈实&nbsp;　&nbsp;周琳&nbsp;　<BR>
					&nbsp;挹翠苑&nbsp;&nbsp;&nbsp;　&nbsp;　&nbsp;　&nbsp;　</DIV>
					<DIV>&nbsp;</DIV>
					<DIV>&nbsp;</DIV>
					
			<DIV><STRONG>附件五：家庭病床服务</STRONG></DIV>
					<DIV>一、收治范围<BR>
					家庭病床的收治对象应是诊断明确、病情稳定、适合在家庭条件下进行检查、治疗和护理的患者。具体包括：<BR>
					1、诊断明确，需连续治疗的慢性病患者，因行动不便，到医疗机构就诊确有困难，并经医师，确认病情稳定适合家庭病床治疗者。<BR>
					2、 经住院治疗病情已趋稳定，出院后仍需继续观察和治疗，并经医师确认适合家庭病床治疗者。<BR>
					3、其他诊断明确、病情稳定的非危、重症患者，需连续观察和治疗，并经医师确认适合家庭病床治疗者。<BR>
					4、处于疾病终末期需姑息治疗，并经医师确认适合家庭病床治疗者。 <BR>
					二、服务项目<BR>
					服务项目应为适宜在家中开展的诊疗服务，其提供应以安全有效为准则。应是在家庭中医疗安全能得到保障、治疗效果较确切、消毒隔离能达到要求、医疗器械能拿到家庭使用、非创伤性、不容易失血和不容易引起严重过敏的项目。<BR>
					三、建床<BR>
					1、患者（或家属）提出建床申请。社区卫生服务机构根据收治范围和患者情况确定是否建床。确定予以建床的，应指定责任医师和护士。　　　　　　　　　　　　　　　　　<BR>
					2、责任医师、护士详细告知患者（或家属）建床手续、服务内容、患者及家属责任、查床及诊疗基本方案、收费和可能发生意外情况等注意事项，给予家庭病床建床告知书（附录A）。责任医师或护士指导患者（或家属）按规定办理建床手续，签订家庭病床服务协议书（附录B）。<BR>
					3、责任医师首次访视应详细询问建床患者病情，进行生命体征和其他检查，并作诊断，对建床患者制订治疗计划。<BR>
					4、责任医师应完整填写相关信息，规范书写家庭病床病历。<BR>
					5、 患者居住房间应安静明亮，通风良好。房间、桌面、病床、床单被褥和患者衣服应清洁。为避免感染，需进行输液、换药等治疗的患者的家庭环境应具备相应卫生条件。<BR>
					附录A<BR>
					家庭病床建床告知书<BR>
					患者及家属：您好，欢迎选择本社区卫生服务中心提供家庭病床服务。现将有关事项告知如下：<BR>
					一、 收治范围：　<BR>
					家庭病床的收治对象应是诊断明确、病情稳定、适合在家庭条件下进行检查、治疗和护理的患者。具体包括：<BR>
					&mdash; 诊断明确，需连续治疗的慢性病患者，因行动不便，到医疗机构就诊确有困难，并经医师确认病情稳定适合家庭病床治疗者；<BR>
					&mdash; 经住院治疗病情已趋稳定，出院后仍需继续观察和治疗，并经医师确认适合家庭病床治疗者；<BR>
					&mdash; 其他诊断明确、病情稳定的非危、重症患者，需连续观察和治疗，并经医师确认适合家庭病床治疗者；<BR>
					&mdash; 处于疾病终末期需姑息治疗，并经医师确认适合家庭病床治疗者。 <BR>
					二、 建床手续：<BR>
					1、患者或家属提出建床申请；<BR>
					2、对属于收治范围的患者，社区卫生服务中心告知患者或家属家庭病床诊治的局限性、有关医疗风险及患者和家属需要注意的事项；<BR>
					3、患者或家属在知情了解有关情况后，愿意接受家庭病床服务的，双方签订《家庭病床服务协议书》；<BR>
					4、患者或家属提供有效的通讯联络方式，确定联系人，保证联系畅通；<BR>
					5、与责任医师约定第一次上门服务时间。<BR>
					三、 服务内容：<BR>
					1、医生查床服务：一般每周查床1次, 病情较稳定、治疗方法在一段时间内不变的患者可两周查床1次。患者病情需要或出现病情变化可增加查床次数。。<BR>
					2、护理服务：护士按家庭病床医嘱进行护理服务与指导。<BR>
					3、告知服务：及时告知患者或家属家庭病床诊治的局限性、有关医疗风险、疾病诊断与治疗措施、相关费用情况以及撤床手续。发现患者病情变化时，交待病情，及时转诊。<BR>
					四、 您和家人的义务：<BR>
					1、提供的患者资料情况属实；<BR>
					2、通讯方式确保准确畅通；<BR>
					3、患者病情有变化及时与责任医师联系，或立即送医疗机构救治；<BR>
					4、配合责任医师、护士对患者的治疗；<BR>
					5、按收费标准支付费用，收费标准按物价部门相关规定执行。<BR>
					6、按要求办理建床、撤床手续；<BR>
					7、病情不适宜在家治疗时应遵照责任医生要求及时转诊；<BR>
					8、静脉输液等治疗过程中，或生活不能自理的患者在医护人员开展医疗服务时，必须有具备完全民事行为能力的人员陪伴与看护患者。<BR>
					五、医疗安全<BR>
					1、以下药物不得在家庭病床静脉输注：青霉素类药物、化疗药物、生物制品、升压药物、降压药物及其他临床上易引起不良反应的药物。<BR>
					2、 确需在家中进行静脉输液或其他特殊治疗的患者，须告知患者（或家属）有关医疗风险。在患者（或家属）签订知情同意书后，方可进行相应治疗。<BR>
					3、静脉输液等治疗过程中应有具备完全民事行为能力的患者家属或看护人员陪同、观察。<BR>
					4、家庭病床静脉输液应注意以下事项：<BR>
					4.1 对首次使用的药物，应在开始输液后至少观察患者15分钟，并向患者家属或看护人员讲解注意事项。<BR>
					4.2 应告知患者家属或看护人员，一旦发生输液反应或其他紧急情况，应立即停止输液并拨打120救护电话及时送医院救治，并与社区卫生服务中心取得联系。<BR>
					4.3 原则上每次输液量以1瓶为限。<BR>
					5、&nbsp; 生活不能自理的患者，在医护人员开展服务时应有具备完全民事行为能力的患者家属或看护人员陪同在场。<BR>
					6、医护人员发现建床患者病情加重，应告知患者（或家属）及时转院。如拒绝转院，责任医师应在病历上记录并要求患者（或家属）签字。<BR>
					7、 家庭病床服务过程中产生的医疗废弃物应由医护人员统一回收，并带回社区卫生服务机构，按《上海市医疗废物卫生管理规范》处置。<BR>
					家庭病床服务协议书<BR>
					患者（家属代）&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 同意接受&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 社区卫生服务中心提供家庭病床服务。<BR>
					患者（家属代）已了解&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 责任医师讲解的疾病情况。 <BR>
					患者（家属代）已了解日常注意事项，理解了病情变化时家庭医疗、康复的局限性，尽力配合医务人员的医疗、护理和康复服务。<BR>
					患者（家属代）已了解因服务地点和设备局限性，家庭病床服务可能存在的潜在风险。<BR>
					患者（家属代）已了解有关收费项目及费用标准，同意及时支付。<BR>
					患者（家属代）已得到以下资料，同意医务人员讲述的注意事项。<BR>
					1．&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 家庭病床建床告知书；<BR>
					2．&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>
					(注：当患者本人不识字或不具备行为能力时，由其家属代签)<BR>
					患者签名：&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; （或）家属签名：&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 与患者关系：&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>
					&nbsp;本协议一式二份。<BR>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 社区卫生服务中心<BR>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <BR>
					家庭病床建床告知书<BR>
					患者及家属：您好，欢迎选择本社区卫生服务中心提供家庭病床服务。现将有关事项告知如下：<BR>
					一、 收治范围：　<BR>
					家庭病床的收治对象应是诊断明确、病情稳定、适合在家庭条件下进行检查、治疗和护理的患者。具体包括：<BR>
					&mdash; 诊断明确，需连续治疗的慢性病患者，因行动不便，到医疗机构就诊确有困难，并经医师确认病情稳定适合家庭病床治疗者；<BR>
					&mdash; 经住院治疗病情已趋稳定，出院后仍需继续观察和治疗，并经医师确认适合家庭病床治疗者；<BR>
					&mdash; 其他诊断明确、病情稳定的非危、重症患者，需连续观察和治疗，并经医师确认适合家庭病床治疗者；<BR>
					&mdash; 处于疾病终末期需姑息治疗，并经医师确认适合家庭病床治疗者。 <BR>
					二、 建床手续：<BR>
					1、患者或家属提出建床申请；<BR>
					2、对属于收治范围的患者，社区卫生服务中心告知患者或家属家庭病床诊治的局限性、有关医疗风险及患者和家属需要注意的事项；<BR>
					3、患者或家属在知情了解有关情况后，愿意接受家庭病床服务的，双方签订《家庭病床服务协议书》；<BR>
					4、患者或家属提供有效的通讯联络方式，确定联系人，保证联系畅通；<BR>
					5、与责任医师约定第一次上门服务时间。<BR>
					三、 服务内容：<BR>
					1、医生查床服务：一般每周查床1次,可根据病情调整查床次数。<BR>
					2、护理服务：护士按家庭病床医嘱进行护理服务与指导。<BR>
					3、告知服务：及时告知患者或家属家庭病床诊治的局限性、有关医疗风险、疾病诊断与治疗措施、相关费用情况以及撤床手续。发现患者病情变化时，交待病情，及时转诊。<BR>
					四、 您和家人的义务：<BR>
					1、提供的患者资料情况属实；<BR>
					2、通讯方式确保准确畅通；<BR>
					3、患者病情有变化及时与责任医师联系，或立即送医疗机构救治；<BR>
					4、配合责任医师、护士对患者的治疗；<BR>
					5、按收费标准支付费用，收费标准按物价部门相关规定执行。；<BR>
					6、按要求办理建床、撤床手续；<BR>
					7、病情不适宜在家治疗时应遵照责任医生要求及时转诊；<BR>
					8、静脉输液等治疗过程中，或生活不能自理的患者在医护人员开展医疗服务时，必须有具备完全民事行为能力的人员陪伴与看护患者。</DIV>
					<DIV>&nbsp;</DIV>
					<DIV>&nbsp;</DIV>
					<DIV><BR>
			<STRONG>附件六：家庭医生制简介<BR>
					</STRONG>&nbsp;家庭医生以为居民提供健康服务为宗旨，全心全意向所有签约服务对象和社区内的非签约人群提供综合性健康服务，全方位体现&ldquo;社区卫生服务中心&rdquo;的职责任务。<BR>
					1、以高度的责任心履行&ldquo;徐汇区家庭医生制签约书&rdquo;上家庭医生应尽的义务，对签约服务对象的健康问题实行首诊负责制。了解签约服务对象的健康状况，建立完整的个人健康档案和家庭健康档案。<BR>
					2、提供健康咨询、预约门诊、出诊、转诊等服务，保证服务对象的健康问题得到及时处理。签约服务对象实行全天候免费电话咨询。<BR>
					3、家庭医生有责任和住院医生、专科医生相互协作，通过双向转诊，向签约对象提供相应的住院医生、专科医生预约服务，以保证家庭医生不能解决的健康问题得到及时诊治；并对专科医生诊治后的病人，根据处理方案，在社区或家庭向病人提供后续的预防、治疗、保健和康复服务。<BR>
					4、负责签约服务对象的常规保健（包括孕产妇、儿童、中老年保健、健康体检等），以及传染病的防治及相关治理工作。主动向签约服务对象提供相关的健康教育指导，开展健康促进工作。<BR>
					5、家庭医生及其工作团队对签约服务对象的健康服务，涉及到有关居民健康的生理、心理和社会各个方面，在预防保健、医疗、康复和健康教育等方面提供综合服务。<BR>
					6、家庭医生有责任为签约服务对象合理支出医疗费用提供建议，起到健康理财顾问的作用。<BR>
					7、熟练操作全科医生工作平台，用高科技手段向服务对象提供规范化服务。认真做好各项病案及相关资料、工作记录及分析。<BR>
					8、严格执行工作环节间的交接，避免工作脱节。组织协调好家庭医生工作团队的分工合作。及时将有关服务对象的健康问题的资料、信息统计分析后向中心医务科报告。<BR>
					9、积极主动、保质保量完成中心下达的社区预防保健、慢病管理、健康教育等工作。<BR>
					10、严谨求实、积极进取、努力钻研业务，不断更新知识，进步技术水平。<BR>
					</DIV>
</div>

   </div>
  
</body>
</html>